amazon-workspaces-bin
ark
atom
audacity
auracle-git
autoconf
automake
base
bat
binutils
bison
bluedevil
bluez-utils
breeze
breeze-gtk
calibre
calligra
chromium
cmake
code
conky
cronie
dhcpcd
dhcping
discord
discover
dolphin
drkonqi
efibootmgr
fakeroot
firefox
flex
fuseiso
fzf
gcc
git
gnome-disk-utility
gopass
gparted
grub
gwenview
htop
inetutils
intel-ucode
intellij-idea-ultimate-edition
iwd
jdk-openjdk
jdk11-openjdk
jre-openjdk
kactivitymanagerd
kcalc
kde-cli-tools
kde-gtk-config
kdeconnect
kdecoration
kdeplasma-addons
kgamma5
khotkeys
kinfocenter
kmenuedit
kolourpaint
kscreen
kscreenlocker
ksshaskpass
ksysguard
kwallet-pam
kwave
kwayland-integration
kwayland-server
kwin
kwrited
libinput-gestures
libkscreen
libksysguard
libreoffice-still
lightdm
linux
linux-firmware
lsof
m4
make
milou
mlocate
nano
neovim
neovim-qt
nerd-fonts-source-code-pro
networkmanager
nmap
notion
noto-fonts-emoji
ntp
nvm
oxygen
pacaur
pacman-contrib
patch
pkgconf
plasma-browser-integration
plasma-desktop
plasma-disks
plasma-integration
plasma-nm
plasma-pa
plasma-sdk
plasma-thunderbolt
plasma-vault
plasma-workspace
plasma-workspace-wallpapers
polkit-kde-agent
postgresql
powerdevil
pulseaudio-bluetooth
python-pipenv
python38
reflector
sddm-kcm
spectacle
spotify
sublime-text
sudo
sysstat
systemsettings
teams
teamviewer
terminator
timeshift
transmission-qt
unzip
vim
virtualbox
virtualbox-ext-oracle
vlc
woeusb-ng
xclip
xdg-desktop-portal-kde
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrandr
xorg-xrefresh
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yakuake
yay
zsh
zsh-completions
